<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!-- Content -->
<div class="clear padding30"></div>
<section class="policies_wrap container clearfix">

    <!-- Page Title -->
    <header class="container page_info clearfix">
        <h1>개인정보취급방침</h1>
        <p>㈜나누다(이하 “회사”라 합니다)는 고객님의 개인정보를 중요시하며 “정보통신망 이용촉진 및 정보보호”에 관한 법률을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p>
    </header>
    <!-- /Page Title -->

    <h2>수집하는 개인정보의 항목, 수집 방법</h2>
    <ol>
        <li><strong>수집하는 개인정보의 항목</strong>
            <p>회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
            <dl>
                <dt>가. 회원 가입시</dt>
                <dd>필수 항목: 아이디, 비밀번호, 이름, 이메일주소, 만 14세 미만인 경우 법정대리인 정보</dd>
                <dt>나. 재능 등록시</dt>
                <dd>필수항목: 재능 제목, 재능 상세 설명, 재능 옵션, 재능 가격, 지역, 재능 카테고리, 가능한 날짜, 휴대폰번호, 이메일주소, 요청 및 유의사항</dd>
                <dt>다. 재능 구매시</dt>
                <dd>필수항목: 휴대폰번호, 이메일주소, 판매자 요청 및 유의 사항에 대한 답변과 문의사항</dd>
                <dd>수집항목: 이메일주소, 비밀번호, 쿠키, 방문일시, 서비스 이용기록, 접속로그, 지불정보 기록</dd>
                <dt>라. 요금 정산 및 출금 신청시</dt>
                <dd>필수항목: 은행명, 계좌번호 등</dd>
            </dl>
        </li>
        <li><strong>개인정보 수집 방법</strong>
            <p>홈페이지 회원가입, 이벤트 및 프로모션 응모, 고객센터를 통한 전화 및 온라인 상담</p>
        </li>
    </ol>

    <h2>개인정보의 수집 및 이용목적</h2>
    <p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
    <ol>
        <li>서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 / 콘텐츠 제공</li>
        <li>회원관리: 개인식별, 신고회원의 부정 이용 방지와 비인가 사용 방지, 민원처리, 고지사항 전달</li>
        <li>마케팅 및 광고에 활용</li>
        <li>신규서비스(상품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</li>
    </ol>

    <h2>개인정보의 보유 및 이용기간</h2>
    <ol>
        <li>사용자가 회원으로서 회사에서 제공하는 서비스를 이용하는 동안 회사는 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 다만, 아래 4, 에서 설명한 절차와 방법에 따라서 회원 본인이 직접 삭제 하거나 수정한 정보, 가입 해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 데이터가 완전히 삭제 되며 추후 열람이나 이용이 불가능한 상태로 처리됩니다.</li>
        <li>사용자가 회원으로서 회사에서 제공하는 서비스를 이용하는 동안 회사는 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 다만, 아래 4, 에서 설명한 절차와 방법에 따라서 회원 본인이 직접 삭제 하거나 수정한 정보, 가입 해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 데이터가 완전히 삭제 되며 추후 열람이나 이용이 불가능한 상태로 처리됩니다.
            <dl>
                <dt>회사내부에서 보유 사유 </dt>
                <dd>회사는 신고회원의 부정한 이용 재발을 방지하기 위해 기록을 보존하는 것이 객관적이고 타당한 사유가 있다고 인정되는 회원에 대하여는 이용계약 해지일로부터 1년간 해당회원의 실명, 연락처, 이메일주소, 재능거래내역 등을 보유할 수 있습니다,</dd>
                <dt>관련법령에 의한 정보보유 사유 </dt>
                <dd>상법, 전자상거래 등에서의 소비자보호에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 통신비밀보호법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는  보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 다음과 같습니다.</dd>
                <dt>계약 또는 청약철회 등에 관한 기록 </dt>
                <dd>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 </dd>
                <dd>보존 기간 : 5년 </dd>
                <dt>대금결제 및 재화 등의 공급에 관한 기록 </dt>
                <dd>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 </dd>
                <dd>보존 기간 : 5년 </dd>
                <dt>전자금융 거래에 관한 기록 </dt>
                <dd>전자금융 거래에 관한 기록 </dd>
                <dd>보존 기간 : 5년</dd>
                <dt>보존 기간 : 5년</dt>
                <dd>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 </dd>
                <dd>보존 기간 : 3년</dd>
                <dt>본인 확인에 관한 기록</dt>
                <dd>보존 이유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률</dd>
                <dd>보존기간 :  6개월</dd>
                <dt>웹사이트 방문기록 </dt>
                <dd>보존 이유 : 통신비밀보호법 </dd>
                <dd>보존 기간 : 3개월</dd>
                <dt>본인 확인에 관한 기록</dt>
                <dd>정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따라 6개월</dd>
            </dl>
        </li>
    </ol>

    <h2>개인정보의 파기 절차 및 방법</h2>
    <p>회사는 원칙적으로 해당 법률에 따라 개인정보의 수집 및 이용목적이 달성되면 지체 없이 개인정보를 파기합니다.</p>
    <ol>
        <li><strong>파기절차</strong>
            <p>회원님이 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 데이터베이스로 옮겨져(종이의 경우 별도의 서류함) 내부방침 기타 관련법령에 의한 정보보호사유에 따라 일정 기간 저장된 후 파기됩니다.</p>
        </li>
        <li><strong>파기방법</strong>
            <p>종이에 출력된 개인 정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
                전자적 파일로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제 합니다.</p>
        </li>
    </ol>

    <h2>개인정보 제공</h2>
    <p>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 단, 아래의 경우에는 얘외로 합니다.</p>
    <ol>
        <li>이용자들이 사전에 동의한 경우</li>
        <li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
    </ol>

    <h2>목적의 사용 및 제 3자에 대한 제공 및 공유</h2>
    <p>회사는 고객님의 개인정보를 회사에서 제공하는 서비스 이용과 관련된 목적 외로 이용하거나 타인 또는 타기업이나 타 기관에 제공하지 않습니다. 그러나 보다 나은 서비스의 제공을 위하여 고객님의 개인정보를 협력업체 등과 공유할 필요가 있는 경우에는 제공 받는 자, 주된 사업, 제공 목적 및 제공할 정보의 내용 등을 상세히 회원에게 개별 고지하여 동의를 구하도록 하겠습니다.</p>
    <p>단, 아래의 경우에는 관련 법령의 규정에 의하여 고객님의 동의 없이 개인정보를 제공할 수도 있으니 이점 양지해 주시기 바랍니다.</p>
    <ol>
        <li>통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하며 제공하는 경우</li>
        <li>관계법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
    </ol>

    <h2>수집한 개인정보의 위탁</h2>
    <p>고객님의 동의 없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자의 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받고 하겠습니다.</p>

    <h2>이용자 및 법정대리인의 권리와 그 행사 방법</h2>
    <p>이용자 및 법정 대리인은 언제든지 등록이 되어있는 자신 혹은 당해 만 14세미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.</p>
    <p>이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 “개인정보변경”을 가입해지(동의절차)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.</p>
    <p>혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.</p>
    <p>귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.</p>
    <p>회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “위 3,에서  수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>

    <h2>개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h2>
    <p>회사는 귀하의 정보를 수시로 저장하고 찾아내는 “쿠키(Cookie)” 등을 사용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>
    <ol>
        <li><strong>쿠키 등 사용 목적</strong>
            <p>회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스를 제공합니다.</p>
            <p>귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>
        </li>
        <li><strong>쿠키설정 거부 방법</strong>
            <p>쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.</p>
            <p>설정방법 – 인터넷 익스플로어 : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보</p>
            <p>단, 회원님께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>
        </li>
    </ol>

    <h2>개인정보의 기술적/관리적 보호 대책 </h2>
    <p>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>
    <ol>
        <li><strong>비밀번호 암호화</strong>
            <p>회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</p>
        </li>
        <li><strong>해킹 등에 대비한 대책</strong>
            <p>회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. </p>
            <p>개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. </p>
            <p>그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</p>
        </li>
        <li><strong>취급 직원의 최소화 및 교육</strong>
            <p>회사는 개인정보 취급직원을 개인정보 관리업무를 수행하는 자 및 업무상 개인정보의 취급이 불가피 한 자로 엄격히 제한하고 담당직원에 대한 수시 교육을 통하여 본 정책의 준수를 강조하고 있으며, 감사를 통하여 본 정책의 이행사항 및 담당직원의 준수여부를 확인하여 문제가 발견될 경우 바로 시정조치하고 있습니다. </p>
            <p>단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.</p>
        </li>
    </ol>

    <h2>개인 정보에 관한 민원 서비스 </h2>
    <p>회사는 고객의 개인정보를 보호하고, 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.</p>
    <ul>
        <li>개인정보관리 책임자 : 장현아 실장(소속: 개인정보보호실)</li>
        <li>전화 : 향후 안내</li>
        <li>메일 : sarah.hyeona@nanooda.com</li>
    </ul>
    <p>귀하께서는 회사 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분히 답변을 드릴 것입니다.</p>

    <h2>부칙 </h2>
    <ol>
        <li>회사는 본 개인정보취급방침을 변경하는 경우 그 변경 사유 및 적용일자를 명시하여 현행 개인정보취급방침과 함께 적용일자 7일전부터 적용일전까지 서비스 화면에 공지합니다.<br />
            다만, 이용자의 권리 또는 의무에 중요한 내용의 변경은 30일전에 공지하고, 변경 내역을 이용자가 등록한 메일로 발송하여 통지합니다. </li>
        <li>회사가 제1항에 따라 변경 내용을 공지 또는 통지하면서 변경 적용일까지 거부의사를 표시하지 않으면 의사표시가 된 것으로 본다는 뜻을 공지 또는 통지하였음에도 불구하고 이용자가 명시적으로 거부의사를 표시하지 아니하는 경우 이용자가 변경 내용에 동의한 것으로 봅니다. </li>
        <li>회사는 제 2항에도 불구하고 이용자로부터 개인정보를 추가 수집하거나 제3자에게 제공하는 경우에는 이용자 본인으로부터 이에 대하여 별도 동의 절차를 거칩니다.
            <p>본 개인정보취급방침은 2013년 9월 8일부터 적용됩니다.</p>
            <p>정보취급방침 공고일자 : 2013년 9월 1일<br />
                개인정보취급방침 시행일자 : 2013년 9월 8일 </p>
        </li>
    </ol>
</section>
<div class="clear padding40"></div>
<!-- /Content -->