<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!-- end Page top -->
<!-- Content -->
<div class="pages_nav_wrap bg_ct_color2 clearfix">
    <div class="container clearfix">
        <nav class="pages_nav right">
            <ul>
                <li class="current"><a href="/help/faq">자주하는 질문</a></li>
                <li><a href="/help/guide">이용설명서</a></li>
                <li><a href="/help/guideline">가이드라인</a></li>
                <li><a href="/company/news">언론보도</a></li>
                <li id="company_sponsor"><a href="#"><!--a href="/company/sponsor"-->후원 및 광고</a></li>
                <li><a href="/company/introduce">나누다  소개</a></li>
            </ul>
        </nav>

        <!-- Page Title -->
        <header class="container page_info page_faq clearfix">
            <h1>자주하는 질문 </h1>
        </header>
        <!-- /Page Title -->

        <div class="clear padding20"></div>
    </div>
</div>

<section class="pages_wrap container clearfix">
<div class="content page_contentbox faq_wrap clearfix">
<div id="guide" class="scrollbox">
    <h2>나누다뮤직 이용하기</h2>
</div>

<div id="about" class="scrollbox">
    <h3>나누다뮤직이란?</h3>
    <dl>
        <dt>나누다뮤직은 어떤 서비스인가요?</dt>
        <dd><p>나누다뮤직은 음악 재능인들이 모여서 자신의 재능을 판매 또는 기부를 하는 곳이며, 누구나 자신이 가지고 있는 음악 재능을 다양한 가격으로 거래할 수 있는 플랫폼 서비스입니다. 회원을 등록해야만 나누다뮤직에서 재능을 판매하거나 구매할 수 있으며 회원 등록은 무료입니다.</p></dd>
        <dt>재능판매, 수익금기부, 협의는 어떻게 다른가요?</dt>
        <dd><p>나누다뮤직은 재능을 등록할 때, 3가지의 형태 가운데 한가지를 선택해야 하며, 이는 재능 위젯과 재능 판매 게시글에 노출이 됩니다. 위의 3가지 방법 모두 최소 금액은 100,000원부터 시작됩니다.</p>
            <ul class="square">
                <li>재능판매 : 재능 판매자는 자신의 재능 가격을 노출하여 구매자의 합리적인 선택을 돕습니다. 가장 일반적인 방법입니다.</li>
                <li>수익금기부 : 재능 판매자는 자신의 재능 가격을 노출하고, 구매자는 재능가격을 나누다뮤직에서 전액 결제하며, 판매자의 수익금 전액을 뮤지션의 이름으로 NGO 구호 단체에 기부합니다. 뮤지션이 자신의 재능을 통한 수익창출이 아닌 재능기부를 통한 재능 홍보의 수단으로 사용합니다.</li>
                <li>협의 : 재능 판매자가 자신의 재능 가격이 노출되는 것을 희망하지 않을 경우, 가격비공개로 진행됩니다. 협의는 별도로 재능 판매자가 유료 프리미엄 서비스를 신청해야 합니다. 종종 가격의 비공개로 인해 구매자는 오히려 불편함을 느낄 수 있습니다. </li>
            </ul>
        </dd>
        <dt>어떠한 재능이라도 등록이 가능하나요?</dt>
        <dd><p>음악적 재능이라면, 모두 등록이 가능합니다. 단, 단순한 심부름과 같이 누구나 시간을 내어서 할 수 있는 일이 아닌, 당신의 타고난 능력과 훈련에 의하여 획득된 재주와 능력을 우리는 재능이라 말합니다. 또한, 나누다뮤직의 카테고리에 맞는 보컬, 연주, 레슨 및 그 밖의 음악을 바탕으로한 재능은 등록이 가능합니다. 별도로 직접적인 음악적 재능은 아니지만, 뮤지션의 음악 활동을 돕는 재능은 일부 등록이 가능합니다.</p></dd>
        <dt>나누다뮤직에서 재능을 사전검수를 하나요?</dt>
        <dd><p>나누다뮤직은 뮤지션의 재능을 사전에 검수하지 않습니다. 나누다뮤직의 관리자가 뮤지션의 재능을 취향에 따라 선정해서는 안되며, 뮤지션의 양심과 열정을 신뢰하기 때문입니다. 이러한 뮤지션과 이용자들의 아름다운 거래를 보호하면서 최대한 개방하는 것을 목표로 하고 있습니다.</p>
            <p>나누다뮤직은 최소한의 가이드라인을 만들어 이러한 조건을 충족하는지 등록되는 재능을 모니터링 합니다. 만약, 나누다뮤직의 가이드라인에 충족하지 않을 경우 등록된 재능의 노출을 중지 하고 수정 혹은 삭제 요청을 드릴 것입니다.</p></dd>
        <dt>재능을 구매하는 것은 무슨 의미인가요?</dt>
        <dd><p>재능을 구매하는 것은 재능 판매자의 재능을 제공 받는 것을 의미합니다. 재능에 따라 저작권의 소유가 넘어가는 경우가 발생할 수도 있습니다. 흔치는 않지만 작곡, 작사를 의뢰할 경우에는 매우 민감한 문제가 발생할 수 있기 때문에 별도의 계약을 통하여 서로가 협의를 해야 합니다. 일반적으로 재능 구매자는 단순이 재능을 돈으로 사는 것이 아니라 당신의 음악적 재능과 꿈을 지지하는 여러분의 친구이자 팬이 될 것입니다.   </p></dd>
        <dt>나누다뮤직의 서비스이용 수수료는 어떻게 되나요?</dt>
        <dd><p>나누다뮤직은 재능 판매자에게 재능판매금액의10%를 구매자에게 5%를 서비스이용 수수료로 받고 있습니다. 이러한 수수료 책정 방식은 서로에게 보다 합리적이고 비용적 혜택을 제공하기 위함입니다. 단언컨대, 나누다뮤직의 수수료는 국내외 어떠한 재능거래 서비스에 비교하여도 최저 수준임을 확인 하실 수 있을 것입니다. 서비스이용 수수료는 PG사 결제수수료, SMS,  호스팅비용, 프로모션 및 나누다뮤직 운영비 등으로 사용됩니다. </p></dd>
        <dt>나누다뮤직에서 실제로 어떻게 비용이 지출되나요?</dt>
        <dd><p>나누다뮤직을 통해 구매자는 먼저 예약금(10%)과 서비스수수료(5%)를 결제합니다. 구매자는 나누다뮤직을 통해 이미 결제한 예약금을 제외한 잔액을 재능 판매자와 협의한 방식으로 직접 지불하면 됩니다. </p>
            <p>이러한 거래방식은 나누다뮤직이 뮤지션에게 최대한의 수익을 보장하면서 또한 구매자에게도 구매비용을 절감시키기 때문입니다.</p>
            <div class="clear padding20"></div>
            <!-- UI Object -->
            <table cellspacing="0" border="1" summary="[재능 판매가격이 1,000,000원일 경우]" class="tbl_type">
                <caption>[재능 판매가격이 1,000,000원일 경우]</caption>
                <colgroup>
                    <col><col width="35%"><col width="35%">
                </colgroup>
                <thead>
                <tr>
                    <th scope="col"></th>
                    <th scope="col" abbr="나누다뮤직">나누다뮤직</th>
                    <th scope="col" abbr="유사서비스">유사서비스</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>결제 방식</th>
                    <td>예약금 결제방식</td>
                    <td>총액 결제방식</td>
                </tr>
                <tr>
                    <th>수수료</th>
                    <td>판매자 10%, 구매자 5%</td>
                    <td>판매자 20%</td>
                </tr>
                <tr>
                    <th>구매자 결제액</th>
                    <td>1,065,000원</td>
                    <td>1,100,000원</td>
                </tr>
                <tr>
                    <th>판매자 수익</th>
                    <td>900,000원</td>
                    <td>800,000원</td>
                </tr>
                </tbody>
            </table>
            <!-- //UI Object -->
            <div class="clear padding20"></div>
            <p>
            또한, 일반적으로 뮤지션이 공연 취소를 방지하기 위해 별도로 당사자간 계약 후 선입금을 원하거나 비용이 크지 않은 경우 공연 후 즉시 비용을 받기 원하기 때문입니다.
            </p></dd>
        <dt>나누다뮤직의 멤버들이 궁금합니다!</dt>
        <dd><p>나누다뮤직은 기획, 개발, 디자인을 담당하는 3명으로 구성된 조그마한 팀입니다. 저희는 서울에 위치한 ‘광진청년사회적기업창업지원센터’에서 근무를 하고 있습니다. 언제나 서비스의 개선과 신규서비스 개발에 전념을 다하면서, 새로운 뮤지션과 좋은 재능을 더욱 많은 사람들에게 알리기 위해 최선을 다하고 있습니다. 저희는 작지만 행복한 회사를 추구합니다. 저희를 지원해주실 분들이 항상 필요합니다. 광고주를 기다리며, 장소나 서비스 인프라를 후원해주시길 간절히 원합니다. 또한, 나누다뮤직이 추구하는 가치를 이해하며, 함께 일하고 싶다면 망설이지 마시고 연락을 주시기 바랍니다. </p></dd>
    </dl>
</div>

<div id="participation" class="scrollbox">
    <h3>참여하기</h3>
    <dl>
        <dt>재능은 어떻게 등록하나요? </dt>
        <dd><p>시작 페이지에 있는 녹색의 ‘재능등록’ 버튼을 클릭합니다. 당신의 재능을 등록할 수 있는 페이지로 이동을 연결할 것입니다. 모든 재능은 나누다뮤직의 재능등록에 관한 약관과 가이드라인을 준수해야 하며 모든 뮤지션은 자격 요건을 충족해야 합니다.</p>
            <p>등록 전에 몇 가지 읽어보시기 바랍니다. 재능 등록을 하기 위한 팁을 ‘이용설명서’와 ‘자주하는 질문’을 꼼꼼하게 읽어보십시오. 또한 당신의 재능과 유사한 나누다뮤직에 등록된 재능들을 보시기 바라며, 재능등록에는 어떠한 비용도 들지 않습니다. </p></dd>
        <dt>어떻게 흥미로운 재능을 찾을 수 있나요?</dt>
        <dd><p>재능을 찾는 방법은 다양하게 존재합니다. 우선 당신이 원하는 재능이 있다면 관련 카테고리를 클릭하여 천천히 찾아보는 방법이 존재합니다. 또한, 검색기능을 통해 원하는 종류의 검색키워드를 입력하시고 검색을 해보시기 바랍니다. 그밖에 흥미로운 재능을 찾는 방법입니다.</p>
            <ul class="square">
                <li>나누다뮤직 뉴스레터 : 일주일에 한 번 가치가 있는 엄선된 프로젝트를 골라서 이메일을 통해 추천하여 드립니다.</li>
                <li>나누다뮤직 인기재능 : 나누다뮤직팀에서 추천하는 재능과 나누다뮤직의 인기도 측정 알고리즘을 통해 노출순위를 결정하여 시작페이지 상단에 별도 섹션을 제공합니다.</li>
                <li>소셜미디어 : 나누다뮤직이 운영하는 SNS채널과 지인들의 소셜미디어를 통해 추천되는 재능을 많이 발견할 수 있습니다.</li>
            </ul>
        </dd>
        <dt>혹시 더 궁금한 사항이 있다면?</dt>
        <dd><p>여기에서 궁금증을 해결할 수 없었나요? 조금 더 인내심을 가지고 계속 이어지는 ‘자주하는 질문’을 읽어주시길 부탁 드립니다. 그밖에 뉴스기사를 확인하고 싶다면 ‘언론보도’를 방문하여주시고, 우측의 ‘1:1 질의응답/제안하기’를 통해 직접 질문을 할 수 있습니다. 그 밖에 ‘고객센터’와 ‘블로그’를 통해 다양한 도움말을 제공하고 있습니다.</p></dd>
    </dl>
</div>

<div class="clear padding20"></div>

<div id="rights" class="scrollbox">
    <h3>권리와 책임 그리고 신뢰</h3>
    <dl>
        <dt>재능의 대한 권리와 책임은 누구에게 있나요? </dt>
        <dd><p>나누다뮤직에 재능을 등록할 권리는 누구에게나 열려있습니다. 하지만, 재능을 등록하였다면 재능에 대한 책임이 따름을 꼭 명심하시기 바랍니다. 나누다뮤직은 판매자가 등록하는 재능에 대해 어떠한 보장도 할 수 없기 때문입니다. </p>
            <p>나누다뮤직은 판매자의 재능을 사전에 검증하는 작업을 하지 않으며, 재능에 대한 보증도 할 수 없습니다. 따라서, 재능을 필요로 하는 구매자가 직접 판매자에 대한 만족도점수와 이용후기 및 댓글을 꼼꼼하게 읽어보면서 판단을 내린 후 구매에 대한 결정을 내려야 합니다. </p>
            <p>구매자는 판매자가 올린 재능 정보와 평판에 의존할 수 밖에 없기에 판매자는 구매자가 무엇을 궁금하게 생각할지 고민하고, 충분하게 다양한 자신의 정보를 등록하시기 바랍니다. 또한, 재능 판매 시 구매자로부터 좋은 평판을 부탁해야 할 것이며 무엇보다 자신이 나누다뮤직에서 지속적으로 활동하는 것은 알려주기 위해서는 ‘나눔스토리’를 통해 자신의 근황을 알려주는 것도 좋은 방법이며 나누다뮤직은 이러한 활동이 판매자의 책임이라 생각합니다. </p></dd>
        <dt>재능 제공에 있어 부득이한 사정으로 문제가 생기면 어떻게 되나요?</dt>
        <dd><p>판매자는 먼저 일시적인 문제인지, 지속적인 문제인지 확인할 필요가 있습니다. 일시적인 문제라면 구매자와 협의를 통해 현재 사정을 솔직히 이야기하면서 문제를 해결의 방법을 모색해야만 합니다. 하지만, 재능을 혼자가 아닌 팀으로 제공하는 경우에 멤버가 탈퇴했다면, 동영상이나 이미지를 수정하고, 혹시 멤버가 교체가 상시적 이루어지는 팀의 경우에는 공연 멤버가 상황에 따라 바뀔 수 있음을 정확하게 명시하여야 합니다.</p>
            <p>재능 판매자가에게 문제가 생겨서 재능 내용이 바뀌는 것은 나누다뮤직을 통해서나 다른 에이전시, 지인을 통해서 재능을 요청할 때에도 충분히 발생될 수 있는 상황이라는 것은 구매자께서 이해하여 주시기 바랍니다. 그럼에도 불구하고 재능 제공에 있어서 큰 문제가 발생하였다면 2주 이내에 나누다뮤직 고객센터를 통해 그 내용을 접수하여 주시면 문제해결을 위해 방법을 함께 마련하겠습니다. 접수 시에는 증빙할 수 있는 자료를 최대한 첨부하여 주시기 바랍니다. </p>
            <p>재능을 판매하는 모든 뮤지션은 기본적으로 재능 제공을 위한 선의의 노력을 다해주시기 바랍니다. 구매자는 자신이 제공받은 재능에 불만사항이 있다면, 반드시 이용후기와 만족도 점수 등으로 뮤지션의 평판에 안 좋은 영향을 미칠 것입니다. 나누다뮤직을 사용하는 모든 이용자는 권리와 책임뿐만 아니라 신뢰의 형성을 위해 서로 최선을 다해주시기 바랍니다. </p></dd>
        <dt>재능 판매자가 시간 약속을 지키지 않았는데, 환불은 가능하나요?</dt>
        <dd><p>만약, 재능이 공연이라면 약속된 시간에 10분 정도 늦을 경우, 행사 시간에 대한 조율과 뮤지션의 노력에 따라 이러한 문제는 서로 이해를 구할 수도 있을 것입니다. 하지만 그 재능이 예를 들어 결혼식의 축가라면 매우 심각한 문제일 것입니다. 이와 같은 경우에 발생된 문제는 2주 이내 나누다뮤직 고객센터를 통해 접수하여 주시기 바랍니다. 이 경우에는 예약으로 인해 발생된 모든 비용은 당연히 모두 구매자에게 환불됩니다. 하지만, 예약 후 잔금결제는 양당사자간의 관계에 발생되었기 때문에 미리 잔금을 지불하였다면, 판매자를 통해 잔금 환불을 요청하셔야 합니다.</p>
            <p>이처럼 중요한 행사의 경우 뮤지션에게 지급할 잔금은 선지급 보다는 행사당일 결제를 하는 것을 권장하며, 선지급이 필요한 경우에는 잔금 지급에 대한 별도의 계약을 체결하시기 바랍니다. 하지만 이렇게 중요한 행사를 돈으로 보상을 하는 것에는 한계가 있다고 봅니다. 뮤지션이 뜻밖의 사고나 사정으로 인해 10분 정도 늦은 경우에 예식장에서 축가를 부를 수는 없겠지만, 뮤지션이 구매자의 상한 마음을 위로할 의지만 있다면 식장이 아니라 피로연 식당에서라도 한 곡이 아닌 1시간 이상이라도 축가를 부르는 것이 뮤지션의 책임이라고 나누다뮤직은 생각합니다.</p>
            <p>판매자는 자신의 재능 홍보와 금전적인 수익뿐만 아니라 기본적으로 구매자와 좋은 관계를 만들고 팬이 되어주기를 원합니다. 때로는 재능기부를 통해 금전적 목적이 아닌 소외된 이웃을 도우며 구매자에게는 좋은 추억을 선물하고자 하는 것이 기본적인 뮤지션의 마음일 것입니다. 재능 판매자는 기본적으로 시간 약속을 신실하게 지킬 것입니다. 위의 예는 극단적인 상황을 가정한 사정으로 이러한 일은 나누다뮤직에서 아직 발생되지 않았습니다.</p></dd>
        <dt>왜 나누다뮤직은 뮤지션의 재능을 보증하지 않나요?</dt>
        <dd><p>저희는 뮤지션의 재능이 필요로 하는 사람들에게 보다 쉽게 공유하고, 기부하고, 거래할 수 있는 새로운 방법을 만들기 위해 나누다뮤직을 시작하였습니다. 전통적인 뮤지션의 재능 거래 방식은 에이전시의 수익이 보장되어야 하는 구조이며, 무엇보다 많은 뮤지션들에게 기회가 돌아가지 않는 것입니다. 저희는 나누다뮤직을 통해 다양한 장르의 모든 뮤지션들이 이 세상에 존재한다는 것을 알리고 싶었고, 누구나 쉽게 뮤지션을 만나고 재능을 쉽게 구매할 수 있는 기회를 제공하고 있습니다.</p>
            <p>나누다뮤직에는 야심차고 열정적인 뮤지션들이 가득합니다. 나누다뮤직에서 만나는 뮤지션은 아직은 유명하지 않을 수 있는 출발 단계의 뮤지션이며 그들은 자신의 음악을 더 큰 무대에서 수많은 대중 앞에서 들려주고 싶어합니다. 나누다뮤직은 뮤지션이 조금은 부족하더라도 그들의 순수한 음악적 창조활동에 대한 도전을 언제나 응원하기 때문입니다.</p></dd>
    </dl>
</div>

<div class="clear padding20"></div>

<div id="report" class="scrollbox">
    <h3>신고하기</h3>
    <dl>
        <dt>재능 정보에 잘못된 정보를 신고하기</dt>
        <dd><p>기본적으로 재능등록과 관련하여 나누다뮤직의 약관과 가이드라인을 따르지 않는 경우로 재능 설명에 올바르지 않은 이력을 올리거나 직거래를 유도할 수 있는 경로 정보를 제공 및 허위사실 등이 발견되는 경우 재능 판매 게시글의 동영상 위에 종 모양의 버튼을 클릭하여 신고하여주시기 바랍니다.</p></dd>
        <dt>재능 판매자 혹은 구매자 신고하기</dt>
        <dd><p>재능 판매자 혹은 구매자가 추가적인 결제를 요구하거나, 연락두절, 직거래를 유도하는 경우 신고를 하여주시기 바랍니다. 직거래 및 추가결제를 요구하는 경우 증빙할 수 있는 메시지를 캡쳐하여 우측의 ‘1:1 질의응답/제안하기’를 통해 신고를 할 수 있습니다. 접수된 신고내용을 나누다뮤직에서 검토를 하고, 빠른 조치를 취하도록 하겠습니다.</p></dd>
        <dt>저작권 침해 신고는 어떻게 하나요?</dt>
        <dd><p>당신은 나누다뮤직에 등록된 자료가 귀하의 저작권을 침해하는지 여부가 확실하지 않은 경우, 저희에게 소송을 제기하기 전에 변호사와 충분한 상담을 하시기 바랍니다. 저작권에 대한 잘못된 소송으로 발생한 변호사 비용 및 일련의 비용에 대한 손해배상청구를 당신에게 물을 수 있습니다.</p>
            <p>당신이 변호사와 얘기하고 저작권 침해가 되고 있다고 생각했다면, 직접 재능 판매자의 페이지에서 ‘메시지 보내기’를 통해 판매자에게 직접 문의를 하시기 바랍니다. 그래도 문제가 해결되지 않으면, 우측의 ‘1:1 질의응답/제안하기’를 통해 저희에게 관련 증빙자료 함께 보내주시기 바랍니다. 나누다뮤직은 저작권을 침해한 사실이 인정되는 사용자의 서비스이용 제한을 조치를 취할 것 입니다.</p></dd>
        <dt>상표권 침해 신고는 어떻게 하나요?</dt>
        <dd><p>유명한 가수의 이름이나 팀의 이름은 상표권이 등록되어 법적으로 보호를 받고 있습니다. 따라서, 가명으로 활동하기 위해 유명 뮤지션의 이름을 도용할 경우 민형사상의 법적 처벌을 받을 수 있습니다. 또한, 상표권 침해를 당했다고 판단되는 경우에는 증빙할 수 있는 자료를 첨부하여 우측의 ‘1:1 질의응답/제안하기’를 통해 신고를 할 수 있습니다. 접수된 신고내용을 나누다뮤직에서 검토를 하고, 빠른 조치를 취하도록 하겠습니다.</p></dd>
    </dl>
</div>

<div class="clear padding80"></div>

<div id="seller" class="scrollbox">
    <h2>재능 판매자 질문</h2>
</div>

<div id="register" class="scrollbox">
    <h3>재능을 등록하려면</h3>
    <dl>
        <dt>재능등록은 어떻게 하나요? </dt>
        <dd><p>시작 페이지 상단에 있는 녹색의 ‘재능등록’ 버튼을 클릭합니다. 당신의 재능을 등록할 수 있는 페이지로 이동을 연결할 것입니다. 모든 재능은 나누다뮤직의 재능등록에 관한 약관과 가이드라인을 준수해야 하며 모든 뮤지션은 기본적인 자격 요건을 충족해야 합니다. 또한 재능등록에 관한 팁은 ‘이용설명서’와 아래의 내용을 좀더 꼼꼼하게 읽어보시기 바랍니다.</p></dd>
        <dt>재능을 등록하는데 자격조건이 있나요?</dt>
        <dd><p>재능등록은 만 19세 이상이라면 아무런 조건이 없이 열려있습니다. 만 19세 미만일 경우 부모님(법정대리인)동의서를 작성하여 고객센터에 접수하여야 합니다. 팀과 같은 단체의 경우는 단체의 대표자가 등록을 해야 합니다.</p></dd>
        <dt>나누다뮤직에서 재능을 사전검수를 하나요?</dt>
        <dd><p>나누다뮤직은 뮤지션의 재능을 사전에 검수하지 않습니다. 저희는 뮤지션의 재능이 필요로 하는 사람들에게 보다 쉽게 공유하고, 기부하고, 거래할 수 있는 새로운 방법을 만들기 위해 나누다뮤직을 시작하였습니다. 나누다뮤직의 관리자가 뮤지션의 재능을 취향에 따라 선정해서는 안되며, 뮤지션의 양심과 열정을 신뢰하기 때문입니다. 나누다뮤직은 최소한의 가이드라인을 만들어 이러한 조건을 충족하는지 등록되는 재능을 모니터링 합니다. 만약, 나누다뮤직의 가이드라인에 충족하지 않을 경우 등록된 재능의 노출을 중지 하고 수정 혹은 삭제 요청을 드릴 것입니다.</p></dd>
        <dt>어떠한 재능이라도 등록이 가능한가요?</dt>
        <dd><p>단순한 심부름과 같이 누구나 시간을 내어서 할 수 있는 일이 아닌, 당신의 타고난 능력과 훈련에 의하여 획득된 재주와 능력을 우리는 재능이라 말합니다. 또한, 나누다뮤직의 카테고리에 맞는 보컬, 연주, 레슨 및 그 밖의 음악을 바탕으로 한 음악적 재능이나 음악 활동을 돕는 재능을 카테고리에 맞게 분류하여 등록하여야 합니다.</p></dd>
        <dt>재능을 등록하는데 얼마나 시간이 걸리나요?</dt>
        <dd><p>저희는 판매자의 재능을 사전에 검수하지 않습니다. 재능을 등록하기 위한 동영상과 이미지가 이미 준비가 되어있다면, 상세설명까지 작성하고 재능을 최종 등록하기까지 1시간이면 충분합니다. 하지만, 저희는 충분한 시간을 가지면서 재능을 등록하시길 권장합니다. 같은 카테고리의 다른 뮤지션의 재능도 둘러본다면 자신의 재능을 어떻게 표현해야 하는지 도움이 될 것입니다. 한번에 완벽한 등록을 하기보다는 등록내용을 ‘임시저장’을 통해 언제든지 다시 불러와 이어서 등록할 수 있습니다. 물론, 재능 등록을 완료한 후에도 수정이 가능합니다. </p></dd>
        <dt>등록한 재능의 노출기간은 어떻게 되나요?</dt>
        <dd><p>나누다뮤직에 등록된 재능은 노출기간에 제한을 두지 않고 있습니다. 다만, 판매자의 개인사정으로 인해 노출된 재능을 삭제할 수 있습니다. 삭제 시에는 재능을 다시 복원할 수 없기에 주의하시기 바랍니다. 또한, 재능 노출을 잠시 중지할 수 있습니다. 판매자 개인 일정이 바빠지거나 잠시 휴식이 필요한 경우 재능 노출을 잠시 중지하시기 바랍니다. 노출이 중지된 재능은 언제라도 판매자가 다시 노출을 재개할 수 있습니다.</p></dd>
        <dt>등록하는 재능에는 어떤 내용을 작성해야 하나요?</dt>
        <dd><p>재능을 판매하기 위해서는 구매자의 입장이 되어 생각을 해보시기 바랍니다.</p>
            <ul class="square">
                <li>당신은 어떠한 사람인지, 혹은 어떤 팀인지 소개하며</li>
                <li>당신이 제공하고자 하는 재능은 무엇이며</li>
                <li>그 재능을 어떻게 제공할 수 있으며</li>
                <li>그 재능을 제공하기 위해서는 어떠한 환경이 필요하며</li>
                <li>얼마나 잘 제공을 했었는지 알려주시기 바랍니다.</li>
            </ul>
            <p>당신이 공유하는 보다 더 자세한 내용을 공유하는 것은 구매자로부터 더 많은 신뢰를 얻는 활동입니다.</p>
        </dd>
        <dt>재능 등록을 위해 동영상과 대표이미지가 필수인가요?</dt>
        <dd><p>네. 그렇습니다. 나누다뮤직 이용자가 당신의 재능을 처음 접하는 경우는, 검색을 통해 재능 위젯에 노출되는 대표이미지가 가장 눈에 들어올 것입니다. 제목과 함께 대표이미지는 너무나 중요합니다. 여기서 선택이 되어야 당신이 등록한 동영상과 상세한 설명을 볼 수 있기 때문입니다. 하지만 당신의 재능을 주위 사람들에게 공유를 할 경우 맨 처음 접하는 것은 당신의 동영상입니다. 따라서 동영상과 대표이미지는 등록하는 것은 전체의 50%를 완성하는 중요한 일입니다.</p>
            <p>동영상이나 대표이미지의 경우, 저작권에 문제가 없는지 꼼꼼하게 검토하시기 바랍니다. 또한, 나누다뮤직에서는 동영상 등록은 유투브의 나누다뮤직 채널을 통해 이루지게 됩니다. 나누다뮤직은 뮤지션의 동영상을 통해 유투브 광고수익을 창출하지 않습니다. 끝으로 동영상과 대표이미지를 통해 상업적인 직간접 광고를 하시면 안되며, 직거래를 유도하는 메일이나 전화번호를 노출하시면 서비스 이용이 제한될 수 있습니다. </p></dd>
        <dt>재능을 한 개만 등록해야 하나요?</dt>
        <dd><p>같은 카테고리에 동일한 내용의 재능은 한 개만 가능합니다. 동일한 재능을 가격만 다르게 올리는 경우도 동일 재능으로 간주합니다. 단, 평일/주말을 구분하여 가격을 다르게 하는 경우에 두 개 모두 등록은 가능하나 옵션 기능을 통해 금액을 추가하는 것이 오히려 재능의 인기도를 올려 노출에는 효과적일 수 있습니다. 예를 들어, 보컬실력이 좋은 가수가 기타를 잘 치는 경우에는 보컬/기타연주/기타레슨/보컬트레이닝 이러한 방법으로 4개의 재능을 등록할 수 있습니다. 재능등록은 무료서비스로 전혀 비용이 들지 않습니다.</p></dd>
        <dt>가능날짜는 꼭 입력하고, 지켜야 하나요?</dt>
        <dd><p>가능날짜를 꼭 정확하게 입력해야 하는 것이 절대 아닙니다. 오히려 불가능한 날짜를 알려주는 것이 더욱 효과적일 수 있습니다. 구매자는 최종적으로 예약하기 전에 일정에 대해 당신과 메시지를 주고 받으며 소통을 하며 확인할 것입니다. 일차적으로 재능 구매가 가능할 경우 ‘예약하기’ 버튼을 클릭할 것입니다. 이렇게 가능 혹은 불가능한 일정을 사전에 알려주시면 구매자는 보다 쉽게 당신의 재능을 선택할 수 있을 것 입니다. </p></dd>
        <dt>가능날짜 입력하기</dt>
        <dd><p>가능날짜를 꼭 정확하게 입력해야 하는 것이 절대 아닙니다. 오히려 불가능한 날짜를 알려주는 것이 더욱 효과적일 수 있습니다. 구매자는 최종적으로 예약하기 전에 일정에 대해 당신과 메시지를 주고 받으며 소통을 하며 확인할 것입니다. 이렇게 가능 혹은 불가능한 일정을 사전에 알려주시면 구매자는 보다 쉽게 당신의 재능을 선택할 수 있을 것 입니다. </p></dd>
        <dt>재능 가격에 교통비를 포함해서 책정해야 하나요? </dt>
        <dd><p>네, 그렇습니다. 당신의 재능 가격을 설정할 때 일반적으로 구매자들은 교통비가 포함된 것으로 인식을 합니다. 따라서, 재능을 제공해야 하는 장소가 거리가 먼 경우 이동 시간으로 인하여 추가적인 스케줄에 영향이 미칠 수 있다는 것을 감안하시고 별도의 추가 교통비를 계산하여 옵션으로 구성하시기 바랍니다. 당신의 재능은 전국 어디서나 구매가 가능하기에 교통비 옵션을 미쳐 설정하지 못한 경우에는 필히 옵션에 ‘합의된 금액추가’를 구매자 선택하고 추가금액을 입력한 후 ‘예약하기’를 통해 구매진행 할 수 있도록 하셔야 합니다.</p></dd>
        <dt>재능 가격을 공개적으로 노출해야만 합니까? </dt>
        <dd><p>많은 뮤지션이 자신의 재능을 홍보하고 판매하는 것에 대해 매우 긍정적으로 생각합니다. 하지만 일부 뮤지션의 경우 자신을 홍보하고 싶지만 공개적으로 자신의 재능을 판매하는 것에 대한 거부감이 존재하기에 '수익금기부' 방식을 통해 수익금을 NGO 구호단체에 전달하는 방식을 채택하고 있으며, 물론 자신의 재능으로 이웃을 돕기 위해 기부공연을 원하는 순수한 뮤지션도 많이 있습니다. 또한 뮤지션이 자신의 재능을 판매를 원하지만 가격을 노출시키지 않기 위해 '협의' 방식을 제공하고 있습니다. 단, '협의'는 유료 프리미엄서비스를 구매해야 합니다.</p>
            <p>당신의 음악적 재능에 대해 가격 노출을 꺼려할 수 있다고 충분히 생각합니다. 하지만, 자신의 재능을 알리는 판매하는 과정에서 가격에 대한 노출은 결국에 필수적이라고 생각합니다. 나누다뮤직은 뮤지션을 위한 뮤지션의 재능을 공유하기 위한 개방된 플랫폼 서비스입니다. 당신이 진정 뮤지션의 재능 가격을 노출하는 나누다뮤직 정책을 이해할 수 없다면 저희는 당신을 위해 존재하는 서비스가 아닐 수 있습니다.</p>
            <p>오히려 저희는 당신이 경제적 어려움이 없는 지인의 부탁에 의해 무료로 당신의 재능을 주는 것을 원하지 않습니다. 당신의 지인은 당신이 환상적인 재능을 제공한 한 시간이 불과 5분이라고 생각할 수 있지만, 저희는 당신이 적게는 5년 많게는 15년 이상을 노력했었다는 사실을 알고 있기 때문입니다. </p></dd>
        <dt>나누다뮤직은 국내 사용자만 등록할 수 있나요? </dt>
        <dd><p>현재는 아쉽게도 국내에서만 서비스가 되고 있습니다. 국내에 거주하는 외국인도 사용이 가능합니다. 향후 더 많은 국가에서 나누다뮤직을 사용할 수 있도록 저희는 노력하고 있습니다. 나누다뮤직이 세계로 나아가기 위해 많은 관심과 도움을 요청 드립니다. 해외로 진출하기 위해서는 저희에게 투자가 절실하며 항상 열려있습니다. 투자에 대한 문의는 우측의 ‘1:1 질의응답/제안하기’를 통해 저희에게 연락을 주시면 빠르게 회신을 드리겠습니다.</p></dd>
        <dt>개인사업자 혹은 법인에 소속된 뮤지션은 등록할 수 없나요?</dt>
        <dd><p>소속사와의 계약관계에 따라 다르지만 일반적으로 소속사의 동의 없이 수익활동을 하는 것은 어려울 것입니다. 만약, 계약상에 아무런 문제가 없다면 가능하지만 등록 전에 소속사와 상의를 하시고 검토하시기 바랍니다. 저희는 이로 인해 발생하는 문제에는 아무런 책임이 없음을 밝힙니다. 단지, 저희가 조언을 드릴 수 있는 것은 소속사와 별도의 협의를 통해 ‘재능판매’ 방식이 아닌 ‘수익금기부’ 방식을 통해 자신의 재능을 홍보하고 재능 나눔을 실천할 수 있기를 희망합니다.</p>
            <p>이러한 뮤지션의 ‘수익금기부’ 활동은 다양한 언론보도를 할 수 있는 좋은 기회를 제공합니다. </p></dd>
        <dt>개인사업자 혹은 법인이 직접 회원으로 가입하여 등록을 할 수 있나요?</dt>
        <dd><p>사업자 소속의 직원이 개인으로 가입한 후 사업자등록증과 재직증명서를 제출하여주시면 가능합니다. 이는 우측의 ‘1:1 질의응답/제안하기’를 통해 저희에게 관련 증빙자료를 제출하고 나누다뮤직의 검토 후 최종 승인이 됩니다. 승인 통보 전에 재능을 등록 시 계정은 영구적으로 서비스 이용이 제한되오니 유의하시기 바랍니다.</p></dd>
        <dt>게시글에 다른 서비스 채널의 콘텐츠를 포함해도 되나요? </dt>
        <dd><p>당신은 재능 판매 게시글과 ‘나눔스토리’에 예를 들어, 유투브, 비메오, SoundCloud, 플리커, 등에서 비디오, 오디오, 이미지 등을 가져올 수 있습니다. 단지, 연결된 콘텐츠에는 판매자의 연락처와 이메일, 카카오톡, 페이스북, 트위터 등과 같은 직거래 유도를 위한 연락처 공유를 할 경우 서비스 이용에 제한을 받을 수 있습니다.</p></dd>
    </dl>
</div>

<div class="clear padding20"></div>

<div id="selling" class="scrollbox">
    <h3>재능을 판매중에 </h3>
    <dl>
        <dt>나눔스토리가 무엇인가요?</dt>
        <dd><p>재능을 제공하였다면 나눔스토리를 작성하시기를 강력하게 권장해드립니다. 나눔스토리는 뮤지션이 자신의 재능 관련 활동에 대해 자유롭게 블로그 형식으로 작성하는 글입니다. 꼭 재능이 판매 후 작성하는 것은 아니며, 당신의 재능에 공감을 할 수 있도록 나누다뮤직의 이용자들을 위해 지속적으로 글을 남겨주시기 바랍니다. 꾸준히 소통하기 위해 노력하는 뮤지션을 구매자는 더욱 신뢰하고 나눔스토리를 보면서 당신이 굉장히 성실한 뮤지션이라는 인상을 가지게 될 것입니다.</p></dd>
        <dt>재능을 등록 후 수정, 삭제, 노출 중지가 가능한가요?</dt>
        <dd><p>재능을 등록한 후에도 수정, 삭제, 노출을 잠시 보류하는 기능이 모두 제공됩니다. 수정을 통해 가격도 수정이 가능하지만, 수정 완료 전에 ‘예약하기’를 통해 결제가 완료된 구매자의 경우는 수정 전의 가격으로 잔금을 요청하셔야 합니다. 그리고, 재능 판매 게시글을 삭제 시에는 복원이 불가능하며, 잠시 판매를 중단하거나 휴식이 필요한 경우 노출 중지를 선택하시면 게시글 검색을 통해 검색이 불가능하며 판매되지 않습니다. </p></dd>
        <dt>재능 판매 게시글 노출 중지를 사용하려면?</dt>
        <dd><p>나누다뮤직에 로그인을 하신 후, 페이지 상단 우측의 자신의 프로필사진 혹은 인물 아이콘을 클릭하여 ‘내정보’에 들어가면 지금까지 판매하기 위해 등록한 모든 재능을 확인할 수 있습니다. 각 재능의 위젯 우측 상단에는 ‘진행’이라는 버튼을 클릭 시, 바로 ‘중지’로 바뀌며 검색을 통해서 노출이 되지 않습니다. 단, 당신의 재능이나 당신을 관심재능 혹은 관심재능인으로 설정하는 경우 게시글을 확인할 수 있으나 구매는 할 수 없습니다. </p>
            <p>노출을 중지하는 것은 잠시 판매에 대한 휴식을 가지는 의미이며, 자신의 개인적인 스케줄 조정이 어려울 경우 사용하시면 됩니다. 노출을 중지하여도 이용자가 관심재능이나 관심재능인으로 설정되어 있는 경우 재능 판매 게시글을 접근하고 확인할 수는 있으나 판매는 되지 않습니다. 이는 이용자가 당신의 음악적 재능에 호감이 있어서 언제든지 당신의 동영상을 감상할 수 있게 하기 위함입니다.</p></dd>
        <dt>재능 판매 중에 구매자 메시지에 대해 꼭 응답을 해야 하나요?</dt>
        <dd><p>나누다뮤직에 재능을 등록하고 판매를 진행 중에 있다면 구매자가 메시지로 구매관련 문의를 보내온 경우 성실하게 답변을 해주셔야 합니다. 재능구매와 관련되지 않은 잦은 질문이나 직거래 요청 메시지 등이 오는 경우는 우측의 ‘1:1 질의응답/제안하기’를 통해 신고하여 주시기 바랍니다. 메시지를 통해 공통된 질문이 계속 오는 경우 재능 판매 게시글에 재능에 관한 설명이 부실하기 때문일 수도 있으니 게시글을 수정하여 구매자가 메시지를 보내지 않아도 될 수 있도록 상세한 설명을 추가해주시기 바랍니다.</p></dd>
        <dt>나누다뮤직 재능은 기본 노출순서는 어떻게 되나요?</dt>
        <dd><p>카테고리를 선택하거나 검색 결과에 나타나는 재능들은 페이지가 새로 고쳐질 경우 순환적으로 노출이 되어 균등하게 노출기회를 가질 수 있도록 되어있습니다. 이후, 재능이 많아질 경우 인기순, 판매순, 등록순 등의 정렬방식을 제공할 예정입니다.</p></dd>
        <dt>나누다뮤직 인기재능에 상위 노출은 어떻게 하나요?</dt>
        <dd><p>등록된 재능의 노출 순서는 인기도 점수가 높을수록 상위에 나타납니다. 인기도 점수는 조회수, 판매수, 댓글수가 많을수록 높아지며, 반대로 신고가 접수되거나 재능이 판매 되어 예약접수에 대해 24시간 이내에 수락 혹은 거절을 선택하지 않을 경우 인기도는 점수는 낮아지게 됩니다. 별도로 프리미엄 유료아이템을 구매하는 경우 일정기간 상위노출의 혜택을 받게 됩니다. 또한, 재능 소개가 매우 성실하게 잘 소개되었거나, 창조적이거나, 재미있거나 혹은 내용이 감동적이거나 그 외 다양하게 흥미를 줄 수 있는 재능은 나누다뮤직에서 선별하여 인기재능에 추천을 할 수 있습니다. </p></dd>
        <dt>나누다뮤직에서 저의 재능을 어떻게 찾을 수 있나요?</dt>
        <dd><p>기본적으로 나누다뮤직에는 재능의 인기도, 판매량, 최신 등록한 순서로 재능을 찾을 수 있습니다. 그리고, 재능을 카테고리별로 분류하여 찾을 수 있으며, 재능의 제목과 태그 등을 검색창에 입력하여 검색을 통해 재능을 발견할 수도 있습니다. 또한, 활동 지역을 기준으로 재능을 분류하고 노출하게 하여 구매자가 다양한 방법으로 당신의 재능을 쉽게 찾을 수 있도록 도와줍니다.</p></dd>
        <dt>재능을 판매 중에 재능 제공을 하는데 문제가 생기면 어떻게 해야 하나요?</dt>
        <dd><p>우선 지속적인 재능판매가 어려운 경우 재능 노출을 중지하거나 삭제하시기 바랍니다. 예상치 못한 일시적인 상황인 경우에는 솔직하게 구매자와 연락을 취하시기 바랍니다. 구매자와 소통을 하면서 문제점을 원만히 해결할 수 있도록 하시는 것이 최선의 방법입니다. 구매자로 하여금 나누다뮤직에 신고가 들어오는 경우에는 인기도 점수가 매우 낮아지며, 적극적으로 구매자에게 대처하지 않는 경우에는 서비스 이용에 제한을 받을 수 있습니다. 만약, 판매자와 구매자 모두 문제를 해결하지 못하는 경우에 나누다뮤직 고객센터에 접수하시면 저희가 중재를 할 수 있도록 최선을 다하겠습니다.  </p></dd>
    </dl>
</div>

<div class="clear padding20"></div>

<div id="reservation" class="scrollbox">
    <h3>재능이 예약되었다면</h3>
    <dl>
        <dt>저의 재능을 구매자가 예약했다는 사실을 어떻게 알 수 있나요? </dt>
        <dd><p>일반적으로 구매자가 아무런 메시지가 없이 재능을 예약하는 경우는 거의 없습니다. 구매자는 예약 결제를 하기 전에 나누다뮤직에서 제공하는 메시지 보내기를 통해 궁금한 것을 물어 볼 것입니다. 이러한 메시지를 전송할 경우, 판매자는 이메일을 통해 메시지가 도착했다는 사실을 알 수 있습니다.</p>
            <p>또한, 구매자가 메시지 전송 유무와 상관없이 예약하기를 통해 예약금을 결제하게 되면 휴대전화번호와 이메일로 예약이 접수된 내용을 실시간으로 알려드립니다. 예약접수가 되면 나누다뮤직을 방문하여 ‘수락대기’로 접수된 예약요청 내용을 충분히 검토 후 예약을 수락하거나 거절을 하시면 됩니다. 거절을 선택하더라도 판매자는 아무런 불이익을 받지 않습니다. </p>
            <p>원활하게 이메일 및 SMS를 수신하기 위해서 판매자는 항상 자신의 연락처 정보가 변경된 경우 재능 판매 게시물에 최신 정보로 수정하셔야 합니다. </p></dd>
        <dt>재능 ‘수락대기’로 접수 된 예약을 24시간 안에 수락 여부 결정을 해야 하나요?</dt>
        <dd><p>구매자가 당신의 재능을 구매하기 위해 예약을 접수하면, 재능 판매자는 그 요청에 대해 최종 결정을 24시간 이내에 나누다뮤직을 통해 진행하셔야 합니다. 판매자 예약접수 내용을 확인하고 수락을 결정하면 구매자와 판매자 모두 예약이 성공적으로 완료됩니다. 판매자가 거절을 하지 않더라도 24시간 이내에 결정을 하지 않는 경우 예약은 자동취소가 됩니다. 이는 구매자가 한정된 시간 내에 다른 판매자의 재능 구매를 도울 수 있도록 하기 위함입니다.  </p></dd>
        <dt>24시간 안에 예약 수락 여부를 결정하지 않으면 어떤 불이익이 있나요?</dt>
        <dd><p>앞서 언급하였듯이 재능 예약 내용을 접수하면 ‘수락대기’ 상태가 되며 판매자는 상대방에 재능 구매에 대한 예약을 수락할 수도 거절할 수 있는 권한이 생깁니다. 하지만, 24시간 안에 수락 혹은 거절 의사를 나누다뮤직을 접속해서 밝히지 않을 경우, 자동으로 예약은 취소가 됩니다. 이때 판매자의 경우 재능에 대한 인기도 점수를 떨어지게 되어 우선적으로 노출이 어려워집니다. 인기도 점수가 낮아지는 것을 방지하기 위해 수락 혹은 거절을 선택하시기 바라며, 구매자는 판매자가 예약을 거절 할 경우 바로 연락을 받기 때문에 다른 재능을 선택할 수 있는 기회를 빨리 가질 수 있습니다. </p></dd>
        <dt>예약완료 단계에서 다시 예약을 취소할 수 없나요?</dt>
        <dd><p>나누다뮤직의 시스템적으로는 이러한 기능을 제공하지 않습니다. 이러한 경우는 먼저 재능을 예약한 구매자와 먼저 개별 연락을 통해 문제가 발생될 수 있는 상황을 최소한으로 먼저 방지하시길 권장합니다. 이 경우는 판매자가 나누다뮤직 고객센터를 통해 예약취소 내용을 접수하시면 구매자와 판매자의 협의를 위한 중재를 하게 될 것입니다. 그럼에도 판매자는 인기도 점수가 매우 큰 폭으로 떨어지며 구매자의 피해 정도에 따라 서비스 이용에 제한을 받을 수 있습니다.</p></dd>
        <dt>예약을 수락하면 재능 판매자의 연락처가 구매자에게 제공되나요?</dt>
        <dd><p>재능을 판매하는 사람의 개인정보는 구매자에게 절대 제공되지 않습니다. 예약 수락을 선택할 경우 ‘예약완료’ 단계가 되면 재능 판매자에게 구매자의 이메일과 휴대폰번호가 제공하게 됩니다. 서로가 원활한 소통을 위해서 판매자가 자발적으로 구매자에게 자신의 연락처를 알려주는 것은 전혀 문제가 되지 않습니다.</p>
            <p>연락처 정보는 오직 판매자 한쪽에게만 제공되기 때문에, 연락처를 받는 즉시 연락을 취하지 않는 경우 구매자는 기다리면서 불안하게 생각할 수 있기 때문에 다양한 방법으로 빠른 연락을 취하시기 바랍니다.</p>
            <p>만약, 연락을 하지 않거나 늦어지게 되는 경우 구매자는 고객센터로 신고접수를 할 경우, 판매자의 인기도 점수는 떨어지게 됩니다. </p></dd>
    </dl>
</div>

<div id="offer" class="scrollbox">
    <h3>재능을 제공할 때</h3>
    <dl>
        <dt>재능을 제공 후 구매자에게 잔금을 받아야 하나요?</dt>
        <dd><p>상황에 따라 판매자와 구매자가 협의하여 예약금을 제외한 잔금을 재능 제공 전에 혹은 제공 후에 받을 수 있습니다. 잔금 지급과 관련하여 나누다뮤직은 규정된 방법을 제시하지 않으며, 서로 안전한 거래를 위해 잔금에 대한 계약서를 작성하시는 것도 좋은 방법이 될 것입니다..</p></dd>
        <dt>예약완료 단계에서 구매자가 일방적으로 구매를 취소하면 어떻게 되나요?</dt>
        <dd><p>예약완료 후 나누다뮤직을 통해 구매자는 예약을 취소할 수 없습니다. 이 경우는 재능을 제공하지 않더라도 나누다뮤직을 통해 예약하기를 통해 결제된 예약금은 재능 판매자에게 입금됩니다. 잔금은 구매자와 판매자 당사자간의 합의한 방식으로 지급하는 것이 원칙임으로 문제가 발생되지 않도록 상호 계약을 사전에 체결하는 것을 권장합니다. 만약, 구매자와 연락이 되지 않는 경우 그 즉시 나누다뮤직 고객센터를 통해 신고접수를 하시기 바랍니다.</p></dd>
        <dt>예약완료 단계에서 구매자가 일방적으로 구매를 취소하면 어떻게 되나요?</dt>
        <dd><p>예약완료 후 나누다뮤직을 통해 구매자는 예약을 취소할 수 없습니다. 이 경우는 재능을 제공하지 않더라도 나누다뮤직을 통해 예약하기를 통해 결제된 예약금은 재능 판매자에게 입금됩니다. 잔금은 구매자와 판매자 당사자간의 합의한 방식으로 지급하는 것이 원칙임으로 문제가 발생되지 않도록 상호 계약을 사전에 체결하는 것을 권장합니다.</p></dd>
        <dt>재능을 제공하고 잔금까지 모두 받았다면 거래는 종료되나요?</dt>
        <dd><p>모든 거래는 양 당사자가 아무런 문제없이 재능을 제공하고 그에 대한 금전적 보상을 받았다면 거래는 종료가 됩니다. 단지 당신이 재능 제공을 하는 동안에 사진이나 영상을 촬영했거나 그러한 자료를 구매자로부터 제공 받아서 ‘나눔스토리’를 작성한다면 다른 구매자가 당신의 재능에 큰 호기심을 갖게 될 것입니다. 또한, 재능 제공이 완료되었다면 당신은 구매자에게 이용후기와 만족도 평가를 요청하시기 바랍니다. 당신의 재능에 구매자가 만족하였다면 분명 좋은 평판을 남겨줄 것입니다.</p></dd>
    </dl>
</div>

<div class="clear padding80"></div>

<div id="buyer" class="scrollbox">
    <h2>재능 구매자 질문</h2>
    <dl>
        <dt>재능을 구매하기 위해 예약은 어떻게 하나요? </dt>
        <dd><p>먼저 마음 드는 재능을 발견하였다면, 재능을 클릭하여 재능 판매 게시글을 꼼꼼하게 읽어보시고, 재능의 동영상도 확인하시기 바랍니다. 구매할 의사가 있다면 먼저 판매자와 일정이 가능한지 ‘메시지 보내기’를 통해 확인 후, 우측의 아래에 가격을 확인하고 혹시 추가 옵션이 필요한 경우 선택을 하시기 바랍니다. 그리고 주황색 ‘예약하기’ 버튼을 클릭하시고 이동하여 입력사항을 작성한 다음 결제를 하시기 바랍니다. </p></dd>
        <dt>판매자에게 질문을 하려면 어떻게 해야 하나요?</dt>
        <dd><p>나누다뮤직에 로그인을 하면 재능 판매 게시글 하단에 댓글을 통해 공개적으로 질문을 할 수 있습니다. 또한 개인적인 대화를 원할 경우에는 판매자에게 직접 ‘메시지 보내기’ 버튼을 눌러서 대화를 나눌 수 있습니다. 단, 메시지를 통해 직거래를 유도할 수 있는 휴대폰 번호 및 이메일 주소를 보낼 경우 자동적으로 검출하여 메시지를 차단합니다. 직거래를 시도하다가 상대방이 신고를 하거나 반복적으로 메시지를 통해 연락처를 보내는 경우 차단 횟수가 누적되면 서비스 이용정지 등의 제한을 받을 수 있습니다.</p></dd>
        <dt>재능을 예약하려면 재능금액 전체를 결제해야 하나요?</dt>
        <dd><p>수익금기부 재능을 예약할 경우 재능의 전체 금액의 전부를 지불하셔야 합니다. 이외의 재능을 예약하실 때는 해당 재능의 전체금액을 결제하지 않습니다. 이 경우는 재능 판매 금액의10%인 예약금과 5%의 서비스이용 수수료를 포함한 금액을 결제하면 예약을 하실 수 있습니다. 서비스이용 수수료는 PG사 결제수수료, SMS,  호스팅비용, 프로모션 및 나누다뮤직 프로모션 및  운영비 등으로 사용됩니다.  </p></dd>
        <dt>예약금을 결제하였는데, 판매자가 예약 요청을 거절하면 어떻게 되나요? </dt>
        <dd><p>예약을 위한 결제는 진행되었지만, 최종적으로 판매자가 24시간 이내에 예약을 수락하지 않는 경우에는 카드결제 내역이 자동으로 취소가 됩니다. 따라서, 다른 재능 판매자를 선택하실 경우에는 새롭게 결제를 진행하셔야 합니다.</p>
            <p>예약금을 결제하기 전에 판매자와 메시지를 통해 일정과 그밖에 조건을 합의하셨다면 판매자가 구매자의 예약을 취소하는 경우는 거의 발생하지 않습니다. </p></dd>
        <dt>예약금을 결제한 후, 판매자가 예약을 수락했는지 어떻게 알 수 있나요? </dt>
        <dd><p>판매자가 24시간 안에 예약요청을 수락하는 경우에는 기본적으로 이메일과 휴대전화SMS로 ‘예약완료’를 실시간으로 전달해드립니다. 만약, 판매자가 예약을 거절하거나 24시간 안에 결정을 하지 않아 자동취소가 되는 경우에도 이메일과 휴대전화로 SMS를 받게 됩니다.  </p></dd>
        <dt>‘예약완료’ 단계에서 판매자에게 구매자의 연락처가 제공되나요?</dt>
        <dd><p>판매자가 예약을 수락하여 ‘예약완료’ 단계가 되면, 구매자의 이메일 및 휴대전화번호가 판매자에게 제공됩니다. 판매자는 자세한 내용을 합의하기 위해 연락처를 받으면 연락을 드릴 것입니다.</p></dd>
        <dt>판매자에게 연락이 오지 않거나 연락 시 응답이 없는 경우에는 어떻게 하나요?</dt>
        <dd><p>예약완료 단계에서 판매자에게 충분히 연락을 할 수 있는 시간적 여유가 있었음에도 불구하고 연락이 없거나 연락을 해도 응답이 없는 경우에는 나누다뮤직 고객센터를 통해 신고접수를 해주시기 바랍니다.   </p></dd>
        <dt>예약금 결제 후, 판매자에게 언제 잔금을 지급해야 하나요? </dt>
        <dd><p>나누다뮤직을 통해 예약이 완료되면 구매자와 판매자는 서로 잔금을 지급할 방법을 협의해야 합니다. 재능을 제공하는 시점에 잔금을 지급하거나 판매자가 선금을 요구할 경우에는 별도로 계약서를 체결하여 안전한 거래를 하시기 바랍니다. </p></dd>
        <dt>‘예약접수’ 단계에서 예약을 취소할 수 있나요? </dt>
        <dd><p>구매자의 경우 ‘예약접수’ 단계에서도 예약을 취소할 수 없으니, 반드시 결제를 하기 전에 신중하게 결정을 하시기 바랍니다. 단, ‘예약접수’ 단계는 ‘예약완료’ 단계가 아니기에 판매자에게 메시지를 통해 예약 요청이 아닌 거절을 요청하여 판매자가 예약을 취소하는 방법이 있습니다. </p>
            <p>‘예약완료’ 단계에서 예약취소는 불가능합니다. 재능 판매자가 일정을 비움으로 인한 다른 기회를 상실하기 때문입니다. 따라서, 언제나 예약을 할 경우 충분히 시간을 가지고 결정을 하시기 바랍니다.</p></dd>
        <dt>‘예약하기’ 결제방법은 어떤 것이 있나요? </dt>
        <dd><p>가장 많이 사용되는 신용카드결제, 가상계좌, 실시간 계좌이체 및 나누다뮤직 캐쉬를 통해서 결제할 수 있습니다. 나누다뮤직 캐쉬는 예치금 형식으로 일정 금액을 캐쉬로 적립한 다음에 캐쉬 금액에서 구매하는 재능 금액만큼 차감하는 방법으로 결제를 진행합니다.</p></dd>
        <dt>나누다뮤직 캐쉬 충천은 어떻게 하나요? </dt>
        <dd><p>나누다뮤직 페이지 상단의 프로필 이미지를 클릭 후 ‘정산관리’로 이동하여 나누다뮤직 캐쉬를 충천할 수 있습니다. 원하시는 금액을 설정한 다음 ‘충전하기’를 클릭한 다음 원하시는 결제방식을 선택하여 결제를 진행하면 됩니다.</p></dd>
        <dt>예약요청이 거절되면 부가세는 나누다뮤직 캐쉬로 적립되나요? </dt>
        <dd><p>부가가치세는 나누다뮤직 캐쉬로 적립되지 않습니다. 만약 55,000원(부가세포함)을 결제하셨다가 판매자가 예약을 거절하는 경우에 50,000원의 나누다뮤직 캐쉬가 적립됩니다. 이는 고객이 빠르게 재구매를 진행하는데 불편함을 최소로 줄이기 위해서 입니다. 이는 55,000원(부가세포함) 재능 금액과 동일한 가치이며, 재능 주문 시에는 나누다뮤직 캐쉬 잔고 50,000원으로 즉시 주문이 가능합니다.</p></dd>
        <dt>‘예약완료’ 단계에서 전자세금계산서 발행이 가능한가요?</dt>
        <dd><p>전자세금계산서의 발행은 가능합니다. 고객센터로 예약번호와 이메일주소, 사업자등록증사본을 첨부하여 접수하여 주시기 바랍니다. 사업자등록증사본을 이미 보내주신 적이 있다면 예약번호와 이메일 주소만 알려주시면 됩니다. 단, 신용카드결제 및 현금영수증 발행하셨더라면 세금계산서 발행은 불가능합니다.</p></dd>
        <dt>판매자 재능을 제공받았는데, 이용후기는 어떻게 남기나요? </dt>
        <dd><p>이용후기는 재능 판매 게시글 하단에 댓글로 남길 수 있습니다. 댓글과 함께 10점 척도의 별점을 통해서 재능을 평가하여 주시기 바랍니다. 재능 구매자의 평판은 다른 구매자들에게 정말 소중한 정보가 될 것입니다.</p></dd>
    </dl>
</div>

<div class="clear padding80"></div>

<div id="etc" class="scrollbox">
    <h2>그밖의 질문들</h2>
    <dl>
        <dt>개인정보 수정은 어디서 하나요?</dt>
        <dd><p>나누다뮤직 사이트 상단에 인물아이콘(혹은 페이스북 프로필이미지)을 클릭하여 ‘내정보’ 에서 개인정보를 수정하실 수 있습니다. 이메일주소를 제외한 모든 정보는 수정이 가능하며, 이메일을 변경해야 하는 경우는 회원을 탈퇴 후 다시 가입을 해주셔야 합니다. 이 경우는 고객님의 거래내역 및 나누다뮤직 캐쉬 잔고 금액에 대한 이전이 불가능하오니 주의하시기 바랍니다, </p></dd>
        <dt>비밀번호가 생각이 안나요. 그리고 비밀번호 수정은 어떻게 하나요?</dt>
        <dd><p>로그인 페이지의 ‘비밀번호찾기’를 통해서 비밀번호를 새롭게 발급 받으시기 바랍니다.</p>
            <p>비밀번호 수정은 ‘내정보’에서 변경하실 수 있습니다. 비밀번호는 띄어쓰기 없는 4~15자의 영문과 숫자의 조합으로 반드시 만들어야 합니다. </p></dd>
        <dt>실명인증은 무엇이며, 어떤 경우에 하나요?</dt>
        <dd><p>실명인증은 주민등록번호와 성명의 일치 여부를 조회하는 것으로 나누다뮤직 캐쉬를 인출이 필요한 경우에는 꼭 필요한 정보입니다. 실명인증은 1회만 가능하기 때문에 신중하게 해주셔야 합니다.</p>
            <p>만약, 개명이 되었다거나 특별한 사유가 발생하여 실명을 변경해야 하는 경우에는 고객센터로 문의하여 주시기 바랍니다, 외국인은 외국인등록번호를 발급받은 외국인도 본인 인증이 가능합니다</p></dd>
        <dt>판매 중지 혹은 서비스 이용정지가 된 이유가 무엇인가요?</dt>
        <dd><p>나누다뮤직에서는 회원님들의 안전한 거래를 위해 나누다뮤직의 규정을 지키기 않는 회원들에 대해 재능 판매중지 및 서비스 이용정지와 같은 조치를 취하고 있습니다. 서비스 이용정지의 사유는 나누다뮤직에 등록된 이메일로 발송되어지기 때문에 확인 후 문의를 주시기 바랍니다. 이러한 서비스 이용을 제한하는 기준은 판매자와 구매자 모두 동일하며 아래와 같은 경우입니다.</p>
            <p>직거래 유도, 연락두절, 홍보/스팸 메시지 발송, 재능의 과장 및 허위사실 등록, 불법행위 및 저작권 침해 및 나누다뮤직 회원의 신고를 접수 받은 경우 재능의 판매 중지와 일정기간 서비스 이용정지를 받게 됩니다.  </p></dd>
        <dt>서비스 이용정지의 기간은 어떻게 되나요?</dt>
        <dd><p>1차 경고는 1주일 동안 사용제한을 받으며, 2 차 경고는 1개월 동안 사용제한을 받고, 3차 경고 시는 영구적으로 재능의 판매와 구매 등의 서비스 이용을 제한 받습니다. </p>
            <p>또한, 재능 판매자가 연락이 두절이 되어 자동취소가 5회가 되면 1차 경고를 받습니다. 그 밖의 사용자의 불법적인 행위나 사회적으로 큰 물의를 일으키는 경우에는 경고 조치 없이 영구적으로 서비스 이용을 제한 할 수 있습니다.</p></dd>
        <dt>서비스 이용정지의 기간은 어떻게 되나요?</dt>
        <dd><p>1차 경고는 1주일 동안 사용제한을 받으며, 2 차 경고는 1개월 동안 사용제한을 받고, 3차 경고 시는 영구적으로 재능의 판매와 구매 등의 서비스 이용을 제한 받습니다. </p>
            <p>또한, 재능 판매자의 연락두절로 자동취소가 5회가 되면 1차 경고를 받습니다. 그 밖의 사용자의 불법적인 행위나 사회적으로 큰 물의를 일으키는 경우에는 경고 조치 없이 영구적으로 서비스 이용이 제한될 수 있습니다.</p></dd>
        <dt>회원가입 시 혹은 이용 중에 계속 오류가 발생하는 어떻게 해야 하나요?</dt>
        <dd><p>재시도 후에도 동일한 오류가 발생하는 경우 우측의 ‘1:1 질의응답/제안하기’를 통해 오류신고를 보내주시면 바로 처리하도록 하겠습니다.</p></dd>
    </dl>
</div>
</div>

<div id="page_sidebar" class="sidebar page_faq">
    <!-- START CATEGORIES -->
    <div class="widget">
        <h2><span>자주하는 질문</span></h2>
        <div class="categories">
            <ul class="sidenavi">
                <li><a href="#guide">나누다뮤직 이용하기</a>
                    <ul>
                        <li><a href="#about">나누다뮤직이란?</a></li>
                        <li><a href="#participation">참여하기</a></li>
                        <li><a href="#rights">권리와 책임 그리고 신뢰</a></li>
                        <li><a href="#report">신고하기</a></li>
                    </ul>
                </li>
                <li><a href="#seller">재능 판매자 질문 </a>
                    <ul>
                        <li><a href="#register">재능을 등록하려면</a></li>
                        <li><a href="#selling">재능을 판매중에 </a></li>
                        <li><a href="#reservation">재능이 예약되었다면</a></li>
                        <li><a href="#offer">재능을 제공할 때</a></li>
                    </ul>
                </li>
                <li><a href="#buyer">재능 구매자 질문</a></li>
                <li><a href="#etc">그밖의 질문들</a></li>
            </ul>
        </div>
    </div>
    <!-- END CATEGORIES -->

    <!-- START quick_faq -->
    <div class="quick_faq">
        <p class="ag_center"><a href="#help_qna" data-rel="prettyPhoto[inline]" class="button navy" style="padding: 15px 40px 10px;">1:1 질의응답/제안</a></p>
        <p>저희 나누다뮤직 서비스를 이용하시면서 불편한 사항이나 궁금하신사항이 있으시면 언제든지 남겨주십시요.
            최대한 빠른 시간에 답변 드리겠습니다.</p>
    </div>
    <!-- END quick_faq -->
</div>
<div class="clear"></div>

</section>
<div class="clear padding40"></div>
<!-- /Content -->