<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!-- Content -->
<div class="pages_nav_wrap bg_ct_color2 clearfix">
    <div class="container clearfix">
        <nav class="pages_nav right">
            <ul>
                <li><a href="/help/faq">자주하는 질문</a></li>
                <li><a href="/help/guide">이용설명서</a></li>
                <li class="current"><a href="/help/guideline">가이드라인</a></li>
                <li><a href="/company/news">언론보도</a></li>
                <li><a href="/company/sponsor">후원 및 광고</a></li>
                <li><a href="/company/introduce">나누다  소개</a></li>
            </ul>
        </nav>
    </div>
</div>

<section class="pages_wrap clearfix">
    <div class="clear padding20"></div>

    <!-- Page Title -->
    <header class="container page_info clearfix">
        <h1>가이드라인</h1>
        <p class="fs24 fwb c_green">나누다뮤직은 뮤지션의 재능을 거래하는 플랫폼입니다. <br />
            서비스 이용 전 꼭 가이드라인을 읽어보시기 바랍니다.</p>
    </header>
    <!-- /Page Title -->
    <div class="clear padding20"></div>

    <div class="bg_ct_color1">
        <div class="clear padding40"></div>
        <div class="container clearfix">
            <h3>나누다뮤직에 등록하는 재능들은 음악과 관련된 재능이거나 음악활동을 돕는 재능이어야 합니다.</h3>
            <p>단순한 심부름과 같이 누구나 시간을 내어서 할 수 있는 일이 아닌, 당신의 타고난 능력과 훈련에 의하여 획득된 재주와 능력을 우리는 재능이라 말합니다. 또한, 나누다뮤직의 카테고리에 맞는 보컬, 연주, 레슨 및 그 밖의 음악을 바탕으로한 재능이나 음악 활동을 돕는 재능을 카테고리에 맞게 분류하여 등록하여야 합니다.</p>
            <div class="clear padding10"></div>

            <h3>재능을 등록하려면 가이드라인을 지켜주시기 바랍니다!</h3>
            <p>나누다뮤직은 재능을 사전에 검수하지 않습니다. 나누다뮤직의 관리자가 뮤지션의 재능을 취향에 따라 선정해서는 안되며, 뮤지션의 양심과 열정을 신뢰하기 때문입니다. 이러한 뮤지션과 이용자들의 아름다운 거래를 보호하면서 최대한 개방하는 것을 목표로 하고 있습니다.</p>
            <p>나누다뮤직은 최소한의 가이드라인을 만들어 이러한 조건을 충족하는지 등록되는 재능을 모니터링 합니다. 만약, 나누다뮤직의 가이드라인에 충족하지 않을 경우 등록된 재능의 노출을 중지 하고 수정 혹은 삭제 요청을 드릴 것입니다.</p>
            <div class="clear padding10"></div>

            <h3>나누다뮤직에 재능을 등록하기 위한 최소한의 조건은 무엇입니까?</h3>
            <p>자신의 재능을 등록하려면 만 19세 이상이어야 합니다. 만 19세 미만일 경우 부모님(법정대리인)동의서를 작성하여 고객센터에 접수하여야 합니다. 팀과 같은 단체의 경우에는 단체의 대표자가 등록하여야 합니다. </p>
            <div class="clear padding10"></div>

            <h3>재능을 판매할 시 반드시 지켜야 할 사항</h3>
            <ul class="square">
                <li>자신의 재능이나 자신이 대표자로 있는 단체의 재능만을 등록하여야 합니다. 타인이나 타인이 대표자로 있는 단체의 재능을 등록하시면 안됩니다.</li>
                <li>도박, 음란물, 폭력성이 지나쳐 혐오감이나 불쾌감을 조장하거나 특정 정치인 지지나 반대 등의 사회적 물의를 일으킬 수 있는 재능은 등록할 수 없습니다.</li>
                <li>재능 정보가 아닌 음반, 콘서트, 대회홍보, 악기판매 등의 광고성 게시글을 등록하시면 안됩니다.</li>
                <li>식료품, 의류, 술, 회원권 등의 음악적 재능과 관련 없는 상품을 판매 할 수가 없습니다. </li>
                <li>자신의 재능과 관련 없는 타인의 콘텐츠를 등록하시면 안됩니다. 또한, 저작권, 사용 허가를 받지 않은 콘텐츠를 등록하시면 안됩니다.</li>
                <li>직거래를 유도하는 게시글이나 이미지, 동영상 등에 이메일, 휴대전화번호, SNS계정 정보를 노출하여 재능을 등록할 수 없습니다.</li>
                <li>메시지를 통해 상대방의 이메일, 전화번호 등을 요청하여 직거래를 유도하는 경우 서비스 이용을 제한하기 위해 계정을 일시 혹은 영구적으로 정지합니다.</li>
                <li>재능 구매자에게 추가금액을 요구하거나, 피해 신고가 들어올 경우 해당 판매자의 서비스 이용을 제한하기 위해 계정을 일시 혹은 영구적으로 정지합니다. </li>
                <li>재능을 등록할 시 동영상 업로드를 반드시 하셔야만 게시글이 등록됩니다.</li>
            </ul>
            <div class="clear padding10"></div>

            <h3>재능을 구매할 시 반드시 지켜야 할 사항</h3>
            <ul class="square">
                <li>판매자에게 음란물, 도박, 폭력성이 지나친 불건전한 재능을 요청하실 수 없습니다.</li>
                <li>예약금을 제외한 잔금을 판매자와 합의한 방식으로 지불하셔야 합니다.</li>
                <li>직거래를 유도하는 이미지나 게시글 등을 통해 이메일, 휴대전화번호, SNS계정 정보를 노출하거나 메시지를 보낼 경우 서비스 이용을 제한하기 위해 계정을 일시 혹은 영구적으로 정지합니다.</li>
                <li>판매자를 공개적으로 인신공격 혹은 메시지로 귀찮게 하거나 불쾌감을 주어 고객센터를 통해 신고가 접수될 경우 서비스 이용을 제한하기 위해 계정을 일시 혹은 영구적으로 정지합니다.</li>
            </ul>

            <div class="clear padding10"></div>

            <h3>가이드라인에 대해서..</h3>
            <p>나누다뮤직의 사명은 건강하고 풍요로운 뮤지션의 생태계를 만드는 것입니다. 가이드라인을 이용자에게 제공하는 것은 판매자과 구매자의 교류에 문제가 발생하지 않기 위해서 제공하고 있습니다. 가이드라인이 꼭 완벽하다고는 말하기 어렵습니다. 나누다뮤직이 신뢰받으며 지속적인 서비스를 할 수 있도록 그리고 이용자 모두가 만족하며 서비스를 사용하기 위해 앞으로 지속적으로 조정될 것입니다. </p>
            <p>가장 기본적으로 서로가 지켜야 할 약속을 위함이니 회원님들은 꼭 가이드라인을 숙지하시고 따라주시길 요청 드립니다.</p>
        </div>
        <div class="clear padding40"></div>
    </div>

</section>
<!-- /Content -->